<?php include 'header.php'; ?>

<section id="about-page" style="background: #8cc356 url(images/patterns/office-pattern-icons.svg); color: #ffffff;">
    <div class="container">
        <div class="breadcrumb">
            <p class="mt-0">
                <a class="white-text" href="index.php">Главная</a> &#187;
                <span>О Компании</span>
            </p>            
            <h2 class="font-serif mb-0">О Компании</h2>       
        </div>
    </div>
</section>
<object type="image/svg+xml" data="https://cdn.svgator.com/images/2022/06/animated-svg-background-css.svg" alt="svg animated background css" img="" width="100%" style="position:absolute;z-index:0;opacity:.1"><svg xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" id="eF5xupsjhLw1" viewBox="0 0 700 400" shape-rendering="geometricPrecision" text-rendering="geometricPrecision"><g transform="matrix(.388384 0 0 0.388384 0.446734-9.821674)"><g id="eF5xupsjhLw3_tr" transform="translate(1485.265524,923.716668) rotate(107.849898)"><polygon points="0,-187.908605 178.711703,-58.066952 110.449907,152.021255 -110.449907,152.021255 -178.711703,-58.066952 0,-187.908605" transform="scale(3.947276,3.947276) translate(0,0)" fill="#e3f1fb" stroke-width="0"/></g><g id="eF5xupsjhLw4_tr" transform="translate(1106.552084,11.479169) rotate(-104.755169)"><rect width="274.170362" height="274.170362" rx="0" ry="0" transform="scale(2.383871,2.383871) translate(-137.085181,-137.085181)" fill="#e9f3f8" stroke-width="0"/></g><g id="eF5xupsjhLw5_tr" transform="translate(77.951956,316.57267) rotate(179.858074)"><polygon points="0,-187.908605 178.711703,-58.066952 110.449907,152.021255 -110.449907,152.021255 -178.711703,-58.066952 0,-187.908605" transform="scale(3.253384,3.253384) translate(0,0)" fill="#def6f6" stroke-width="0"/></g><g id="eF5xupsjhLw6_to" style="offset-path:path('M182.879698,901.477028C182.879698,819.603496,543.979817,653.846134,593.96611,782.977375C643.952403,912.108616,182.879698,986.922985,182.879698,901.477028');offset-rotate:0deg"><ellipse rx="289.447928" ry="289.447928" transform="scale(0.232635,0.232635) translate(0,0)" fill="#bee1fa" stroke-width="0"/></g><g id="eF5xupsjhLw7_to" transform="translate(1625.977098,922.267927)"><ellipse rx="289.447928" ry="289.447928" transform="scale(0.080091,0.080091) translate(0,0)" fill="#c5e4e4" stroke-width="0"/></g><g id="eF5xupsjhLw8_to" style="offset-path:path('M1220.487918,290.262889C1110.853792,377.293206,903.033468,181.544933,1184.090696,96.285342C1465.147924,11.025751,1334.309017,201.397504,1220.487918,290.262888');offset-rotate:0deg"><ellipse rx="289.447928" ry="289.447928" transform="scale(0.107632,0.107632) translate(0,0)" fill="#a3d6d5" stroke-width="0"/></g><g id="eF5xupsjhLw9_tr" transform="translate(1332.072109,696.229369) rotate(179.858074)"><polygon points="0,-187.908605 178.711703,-58.066952 110.449907,152.021255 -110.449907,152.021255 -178.711703,-58.066952 0,-187.908605" transform="scale(1.200094,1.200094) translate(0,0)" fill="#bee1fa" stroke-width="0"/></g><g id="eF5xupsjhLw10_tr" transform="translate(820.871069,284.144659) rotate(179.858074)"><polygon points="0,-187.908605 178.711703,-58.066952 110.449907,152.021255 -110.449907,152.021255 -178.711703,-58.066952 0,-187.908605" transform="scale(0.6936,0.6936) translate(0,0)" fill="#c9e7ec" stroke-width="0"/></g><g id="eF5xupsjhLw11_tr" transform="translate(762.743219,965.073357) rotate(0)"><path d="M0,0v277.977304L234.170207,138.840986L0,0Z" transform="scale(1.31015,1.31015) translate(-128.822737,-138.988652)" fill="#d3e9f6" stroke-width="3.6"/></g><g id="eF5xupsjhLw12_tr" transform="translate(1474.519794,224.809739) rotate(390.798193)"><path d="M0,0v277.977304L234.170207,138.840986L0,0Z" transform="scale(0.512094,0.512094) translate(-128.822737,-138.988652)" fill="#bacedc" stroke-width="3.6"/></g></g></svg></object>
<!-- About section -->
<section>
    <div class="container">
        <h2 class="font-serif">GrozNet - Создание Сайтов в Грозном</h2>
        <p>Создание Сайтов в Грозном от визиток до Интернет-магазинов. А также контекстное и SEO-продвижение в поисковых системах, сервисы повышения продаж и техническую поддержку по системе управления.</p>
        <p>Создание и продвижение сайтов в Грозном является одним из основных направлений студии GrozNet. У нас накоплен огромный опыт в разработке различных сайтов: сайтов-визиток, интернет-магазинов, порталов и информационных систем.</p>
        <p>Любой проект мы разбиваем на несколько этапов, что позволяет минимизировать риски, наиболее точно оценить стоимость работ и последовательно решать задачи, получая в конце каждого этапа конкретный результат.</p>
        <p>Свое виртуальное представительство в сети Интернет это то, что нужно каждому бизнесу. Продвижение сайта а также его продвижение позволит вам значительно повысить продажи. Если вы желаете заказать сайт, сделанный качественно и на
            совесть, то мы будем рады вам помочь реализовать любые, даже самые необычные проекты. Предоставляем широкий комплекс услуг, в том числе предлагаем продвижение сайта в поисковых системах.</p>
        <p>Студия GrozNet, специализирующаяся на создании вебсайтов, а также их обслуживании и продвижении, уже готова приступить к сотрудничеству с вами.<br>Веб-студия GrozNet вошла в список ratingruneta студии по разработке сайтов и Мы
            останемся рядом и после завершения работы, ведь вся наша деятельность строится на исключительной ориентированности на клиента – и даже сдав интернет-проект, мы обязательно проконсультируем вас по всем возникшим вопросам</p>
        <p>Студия GrozNet предлагает вам не только создание и продвижение сайтов в Грозном, но и любую поддержку, эффективную рекламную кампанию в различных поисковых системах. Мы предоставляем любые услуги, связанные с обслуживанием интернет-проектов.</p>
        <p>Хороший сайт – это залог процветающего предприятия и успешного бизнеса. Он презентует компанию клиентам, выделяет ее среди конкурентов, является инструментом продаж и повышения прибыли. Создавать сайт под ключ – это делать сложную и кропотливую работу командой, в которой заняты программисты, дизайнеры, верстальщики, контент-менеджеры и многие другие специалисты. Правильный выбор компании-разработчика сайта – это первый шаг в достижении цели – качественный
            ресурс, полностью удовлетворяющий заказчика.</p>
    </div>
</section>
<!-- End: About section -->
<!-- Testimony Section -->
<section id="testimony-section" style="background: #009688; color: #fff">
    <div class="container">
        <div class="section-header">
            <h2 class="text-center font-serif">Отзывы клиентов</h2>
        </div>
        <div class="testiSlide">
            <figure class="testimonial">
                <p>Выражаю искреннюю благодарность фирме создание сайтов "Groznet" за создание сайта! Профессиональный подход работников веб-студии, внимательное отношение к заказу по созданию сайта. Своевременное, ответственное и полное выполнение работ.
                    Учет мнение заказчика по созданию сайта. Продолжаем сотрудничать с компанией!
                    <div class="btn"></div>
                </p><img src="images/testimony/Иса-Сардалов-Алхазурович.jpg" alt="">
                <div class="people">
                    <h3>Иса Сардалов</h3>
                    <p class="indentity">Председатель ПДР ЧР</p>
                </div>
            </figure>
            <figure class="testimonial">
                <p>Благодарим сотрудникам центра интернет-решений создание сайтов GrozNet в особенности Кериму Тимирбулатову за профессиональную, качественную и индивидуальную разработку сайта. Команда профессионально подошла к заказу, как по созданию
                    так и по вопросу дальнейшей поддержки. Остались исключительно положительные впечатления))
                    <div class="btn"></div>
                </p><img src="images/testimony/МинФин-ЧР-white.png" alt="">
                <div class="people">
                    <h3>Финансовая грамотность</h3>
                    <p class="indentity">Министерство Финансов ЧР</p>
                </div>
            </figure>
            <figure class="testimonial">
                <p>От всей души благодарю Керима и команду разработчиков из фирмы Грознет! Обратился в компанию, получил грамотную консультацию, выслал т.з., и работа сразу закипела. Керим профессионально курировал проект, терпеливо отвечая на вопросы
                    и оперативно внося все правки. В итоге получился сайт, которым мы полностью довольны и пользуемся.
                    <div class="btn"></div>
                </p><img src="images/testimony/VikkiEmlak.jpg" alt="">
                <div class="people">
                    <h3>VikkiEmlak</h3>
                    <p class="indentity">Недвижимость в Турции</p>
                </div>
            </figure>
            <figure class="testimonial">
                <p>Выражаю благодарность сотрудникам Центра интернет-решений "GrozNet" за выполненную работу по верстке индивидуального дизайн-макета сайта нашего магазина и программированию. Все работы выполнялись в срок и в соответствии с заданием.
                    Возникающие в процессе вопросы решались по ходу без каких либо проблем для заказчика.
                    <div class="btn"></div>
                </p><img src="images/testimony/ООО-Ипотечный-Центр.jpg" alt="">
                <div class="people">
                    <h3>Аймани Бухгалтер</h3>
                    <p class="indentity">ООО «ИПОТЕЧНЫЙ ЦЕНТР»</p>
                </div>
            </figure>
            <figure class="testimonial">
                <p>Благодарим компанию по созданию и поддержка сайта "GrozNet" за создание интернет-магазина! Все работы были выполнены в срок, пожелания учтены. Был постоянный контакт с разработчиками сайта. Все вопросы решались в быстрые сроки. Исходя
                    из своего опыта сотрудничества, рекомендуем Грознет как надежного разработчика сайтов!
                    <div class="btn"></div>
                </p><img src="images/testimony/HizbroFit.png" alt="">
                <div class="people">
                    <h3>Хизир Абуяздиевич</h3>
                    <p class="indentity">Директор магазина «HIZBROFIT»</p>
                </div>
            </figure>
            <figure class="testimonial">
                <p>Огромное спасибо Центру интернет-решений и технологий Groznet за качественную работу и отличный сервис. Сайт, который Вы создали для нашей компании - радует и отвечает всем нашим требованиям. Спасибо за качественное сервисное обслуживание.
                    Все наши будущие проекты также планируем проводить с Вами. Процветания ВАМ!
                    <div class="btn"></div>
                </p><img src="images/testimony/Грозненский-рабочий.jpg" alt="">
                <div class="people">
                    <h3>Зарихан Зубайраева</h3>
                    <p class="indentity">Редактор «Грозненский рабочий</p>
                </div>
            </figure>
            <figure class="testimonial">
                <p>Хочу благодарить компанию «ГрозНет» за квалифицированную, профессиональную работу в осуществлении перехода сайта на новую версию CMS. Вежливость, внимательность, оперативность, профессионализм - далеко не полный перечень качеств сотрудников
                    компании Groznet. Учли все наши пожелания, разрешили все проблемы. Спасибо.
                    <div class="btn"></div>
                </p><img src="images/testimony/Умар-Байханов-Баутдинович.png" alt="">
                <div class="people">
                    <h3>Умар Байханов Б.</h3>
                    <p class="indentity">Председатель ИЗБИРКОМ ЧР</p>
                </div>
            </figure>
        </div>
    </div>
</section>
<!-- End: Testimony section -->

<script>
    // Testimony carousel code
    $(document).ready(function() {
        $(".testiSlide").slick({
            slidesToShow: 2,
            slidesToScroll: 1,
            autoplay: !0,
            autoplaySpeed: 2e3,
            responsive: [{
                breakpoint: 768,
                settings: {
                    slidesToShow: 1,
                    slidesToScroll: 1,
                    infinite: !0
                }
            }]
        })
    })
    // End: Testimony carousel code
</script>

<!-- slick.js - used for testimony carousel (jquery required) -->
<script src="https://cdn.jsdelivr.net/jquery.slick/1.6.0/slick.min.js"></script>

<!-- Footer -->
<?php include 'footer.php'; ?>